<!DOCTYPE html>
<html lang="pt-br">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="Annie Gabrielle">
    <title>Despolui Brasil, &aacute;gua limpa e saneamento</title>
    <link rel="stylesheet" href="../css/home.css">
</head>

<body>
    <header>
        <div class="dropdown">
            <button class="dropbtn">Escolha seu idioma<i class="fa fa-caret-down"></i></button>
            <ul class="dropdown-menu">
                <li><a href="../en/home_en.html">Ingl&ecirc;s</a></li>
                <li><a href="../es/home_es.html">Espanhol</a></li>
            </ul>

        </div>
        </div>
    </header>
    <div class="header"> <!-- inserir o cabeçalho -->
        <img src="../images/ODS-removebg-2.png" alt="Despolui Brasil, &aacute;gua limpa e saneamento b&aacute;sico"
            class="logo">
        <nav class="menu">
            <ul>
                <li><a href="#metas">Metas 2030</a></li>
                <li><a href="#ciclo">Trajet&oacute;ria <br> da &aacute;gua</a></li>
                <li><a href="#estatisticas">Estat&iacute;sticas</a></li>
                <li><a href="#contaminacao">Fontes de <br>
                        contaminaç&atilde;o</a></li>
                <li><a href="#profissionais">Profissionais <br> da &aacute;rea</a></li>
                <li><a href="#sobre">Sobre</a></li>
            </ul>
        </nav>
    </div>

    

    <main> <!-- conte&uacute;do principal da p&aacute;gina -->

        <section id="metas" class="metas">
            <div class="metas-flex-container">
                <div class="metas-image">
                    <img src="../images/raining2.svg" alt="">
                </div>
                <div class="metas-texto">
                    <h1>Metas 2030</h1>
                    <p>"Os Objetivos de Desenvolvimento Sustent&aacute;vel s&atilde;o um apelo global &agrave;
                        aç&atilde;o
                        para acabar com a pobreza, proteger o meio ambiente e o clima e garantir
                        que as pessoas, em todos os lugares, possam desfrutar de paz e de prosperidade.
                        Estes s&atilde;o os objetivos para os quais as Nações Unidas est&atilde;o contribuindo a
                        fim de que possamos atingir a Agenda 2030 no Brasil."</p>
                    <a href="https://brasil.un.org/pt-br/sdgs" target="_blank">Naç&otilde;es Unidas do Brasil</a>
                </div>
            </div>

            <div class="container-video-objetivo6">
                <div class="metas-video">
                    <iframe width="580" height="380" src="https://www.youtube.com/embed/ydH9YpoxpsI" frameborder="0"
                        allowfullscreen></iframe>
                </div>

                <div class="container-video-objetivo6-texto">

                    <h3>Objetivo 6. Assegurar a disponibilidade e gest&atilde;o sustent&aacute;vel da &aacute;gua e
                        saneamento para todas e todos</h3>
                    <ul>
                        <li>At&eacute; 2030, alcançar o acesso universal e equitativo a &aacute;gua pot&aacute;vel e
                            segura para
                            todos.
                        </li>
                        <li>At&eacute; 2030, alcançar o acesso a saneamento e higiene adequados e equitativos para
                            todos, e
                            acabar com a defecaç&atilde;o a ceu aberto, com especial atenç&atilde;o para as necessidades
                            das
                            mulheres e
                            meninas e daqueles em situaç&atilde;o de vulnerabilidade.</li>
                        <li>At&eacute; 2030, melhorar a qualidade da &aacute;gua, reduzindo a poluiç&atilde;o,
                            eliminando
                            despejo e
                            minimizando a
                            liberaç&atilde;o de produtos qu&iacute;micos e materiais perigosos, reduzindo &agrave;
                            metade a
                            proporç&atilde;o de
                            &aacute;guas
                            residuais n&atilde;o tratadas e aumentando substancialmente a reciclagem e
                            reutilizaç&atilde;o
                            segura globalmente.
                        </li>
                    </ul>
                </div>
                <ul class="resto">
                    <li>At&eacute; 2030, aumentar substancialmente a efici&ecirc;ncia do uso da &aacute;gua em todos
                        os
                        setores e
                        assegurar
                        retiradas
                        sustent&aacute;veis e o abastecimento de &aacute;gua doce para enfrentar a escassez de
                        &aacute;gua,
                        e reduzir
                        substancialmente
                        o n&uacute;mero de pessoas que sofrem com a escassez de &aacute;gua.</li>
                    <li>At&eacute; 2030, implementar a gest&atilde;o integrada dos recursos h&iacute;dricos em todos
                        os
                        n&iacute;veis,
                        inclusive via
                        cooperaç&atilde;o
                        transfronteiriça, conforme apropriado.</li>
                    <li>At&eacute; 2020, proteger e restaurar ecossistemas relacionados com a &aacute;gua, incluindo
                        montanhas,
                        florestas,
                        zonas
                        &uacute;midas, rios, aqu&iacute;feros e lagos.</li>
                    <li>At&eacute; 2030, ampliar a cooperaç&atilde;o internacional e o apoio &agrave;
                        capacitaç&atilde;o
                        para os pa&iacute;ses em
                        desenvolvimento em
                        atividades e programas relacionados &agrave; &aacute;gua e saneamento, incluindo a coleta de
                        &aacute;gua, a
                        dessalinizaç&atilde;o, a
                        efici&ecirc;ncia no uso da &aacute;gua, o tratamento de efluentes, a reciclagem e as
                        tecnologias de
                        reuso.
                    </li>
                    <li>Apoiar e fortalecer a participaç&atilde;o das comunidades locais, para melhorar a
                        gest&atilde;o da
                        &aacute;gua e
                        do
                        saneamento.</li>
                </ul>
            </div>

        </section>

        <section id="ciclo">
            <h1>Trajet&oacute;ria da &aacute;gua: da origem ao consumidor final</h1>
            <div class="image-ciclo">
                <img src="../images/ciclo.jpg" alt="">
                <p>A &aacute;gua mant&eacute;m a vida sobre a Terra. Existe uma s&eacute;rie de reservat&oacute;rios
                    naturais, dentre
                    eles: oceanos,
                    geleiras, rios, lagos, o vapor de &aacute;gua da atmosfera, &aacute;gua subterrânea e a &aacute;gua
                    retida nos seres vivos. A
                    permuta entre
                    todos os reservat&oacute;rios &eacute; descrita como o ciclo hidrol&oacute;gico. Neste, o ciclo se
                    inicia com a
                    precipitaç&atilde;o
                    da &aacute;gua
                    na superf&aacute;cie terrestre, gerando e mantendo as geleiras nas calotas polares e nos cumes de
                    montanhas.
                    Parte da
                    precipitaç&atilde;o retorna para a atmosfera e acum&uacute;la-se com a evaporaç&atilde;o da atividade
                    biol&oacute;gica de
                    organismos. Uma vez que a &aacute;gua
                    atinge a terra ela infiltra no solo, abastacendo aqu&iacute;feros, rios, lagos e o oceano.
                </p>
            </div>
            

            <p>A regi&atilde;o Nordeste sofre com uma escassez natural de recursos h&iacute;dricos. Ela &eacute;
                abastecida
                principalmente
                com o uso de açudes e reservat&oacute;rios. A regi&atilde;o Norte &eacute; banhada por tr&ecirc;s
                regiões
                hidrogr&aacute;ficas sendo sua
                principal provis&atilde;o.
                A regi&atilde;o Sudeste possui grande variabilidade mas &eacute; predominantemente abastecida por
                reservat&oacute;rios
                h&iacute;dricos superficiais.
                A regi&atilde;o Sul &eacute; provida por aqu&iacute;feros e mananciais superf&iacute;ciais. A
                regi&atilde;o
                Centro-Oeste &eacute; abastecida por
                regiões hidrogr&aacute;ficas.</p>
        </section>


        <section id="estatisticas">
            <h1>Estat&iacute;sticas de acesso &agrave; &aacute;gua e saneamento b&aacute;sico</h1>

            <p> De acordo com a <a
                    href="https://www.gov.br/ana/pt-br/assuntos/saneamento-basico/a-ana-e-o-saneamento/panorama-do-saneamento-no-brasil-1">Ag&ecirc;ncia
                    Nacional de &aacute;guas e Saneamento b&aacute;sico (ANA)</a>, o saneamento b&aacute;sico
                engloba os serviços
                de abastecimento de &aacute;gua, coleta e tratamento de esgotos, limpeza urbana, coleta e
                destinaç&atilde;o
                do lixo e
                drenagem e manejo das &aacute;guas das chuvas.</p>

            <nav class="topicos">

                <div class="galeria-container">
                    <figure>
                        <img src="../images/coleta-esgoto.svg" alt="Legenda da Imagem 1">
                        <figcaption>Apenas 55,8% dos brasileiros possuem acesso a coleta de esgoto. SNIS 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="../images/tratamento.svg" alt="Legenda da Imagem 2">
                        <figcaption>Apenas 51,2% do esgoto coletado recebe algum tipo de tratamento. SNIS 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="../images/aguatratada.svg" alt="Legenda da Imagem 1">
                        <figcaption>84,4% dos brasileiros t&ecirc;m acesso a &aacute;gua tratada. SNIS 2021.</figcaption>
                    </figure>

                    <figure>
                        <img src="../images/perda.svg" alt="Legenda da Imagem 2">
                        <figcaption>40,3% da &aacute;gua pot&aacute;vel tratada &eacute; perdida na distribuiç&atilde;o.SNIS 2021.</figcaption>
                    </figure>

                    <figure>
                        <img src="../images/aterro.svg" alt="">
                        <figcaption>85% dos res&iacute;duos s&oacute;lidos coletados estão alocados em aterros sanit&aacute;rios. SNIS 2021.
                        </figcaption>
                    </figure>


                    <figure>
                        <img src="../images/coleta.svg" alt="Legenda da Imagem 2">
                        <figcaption>89,9% da populaç&atilde;o se beneficiam com a coleta domiciliar de lixo. SNIS 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="../images/pluviais.svg" alt="Legenda da Imagem 1">
                        <figcaption>4,2% dos munic&iacute;pios possuem algum tipo de tratamento para &aacute;guas pluviais. SNIS 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="../images/internacoes.svg" alt="Legenda da Imagem 2">
                        <figcaption>O país teve 174 mil internaç&otilde;es por doenças de veiculaç&atilde;o h&iacute;drica. Fiocruz 2020.
                        </figcaption>
                    </figure>


        </section>



        <section class="contaminacao" id="contaminacao">
           <div class="bgcolor">
            <h1>Fontes de contaminaç&atilde;o</h1>
            <div class="superficial">
                <h3>&Aacute;gua superficial</h3>
                <img src="../images/superficial.svg" alt="">
                <p>As &aacute;guas superficiais (rios, lagos, oceano, etc.) possuem v&aacute;rias fontes de
                    contaminaç&atilde;o.
                    Nas grandes
                    cidades, uma grande quantidade de lixo &eacute; produzida pela populaç&atilde;o e, devido a presença
                    de
                    lixões bem
                    como aterros inadequadamente operados relacionados ao descarte e manuseio inapropriado desses
                    res&iacute;duos
                    contribui para uma contaminaç&atilde;o superficial. Destaca-se tamb&eacute;m o descarte de
                    mat&eacute;rias-primas,
                    res&iacute;duos
                    de atividades industriais, agr&iacute;culas e hospitalares n&atilde;o tratados e o descarte
                    impr&oacute;prio de
                    esgotos
                    residenciais, seja devido a falta de saneamento b&aacute;sico ou seja devido a escolha errônea de
                    local
                    de
                    despejo. Al&eacute;m da falta de tratamento, o superpovoamento de regiões pr&oacute;ximas &agrave;
                    fontes
                    h&iacute;dricas aumenta os
                    impactos causados.</p>
            </div>
            <div class="subterranea">
                <h3>&Aacute;gua subterrânea</h3>
                <img src="../images/subterranea.svg" alt="">
                <p>As &aacute;guas subterrâneas, assim como as superficiais, apresentam uma variedade de contaminantes.
                    Todos estes
                    relacionados &agrave; movimentaç&atilde;o dos poluentes ou contaminantes para camadas mais profundas
                    do
                    solo. Dessa
                    forma, temos que: cemit&eacute;rios n&atilde;o planejados, descarte inadequado de
                    mat&eacute;rias-primas, res&iacute;duos
                    industriais (qu&iacute;micos, metal&uacute;rgicos, petroqu&iacute;micos, eletrônicos, etc.),
                    res&iacute;duos
                    resultantes de da
                    exploraç&atilde;o mineral, vazamento de redes coletoras de esgoto, o mal uso de agrot&oacute;xicos,
                    bem
                    como a
                    falta de
                    saneamento b&aacute;sico resultam na degradaç&atilde;o de corpos d’&aacute;gua, degradam o meio
                    ambiente,
                    influenciam na
                    biodiversidade e favorecem a proliferaç&atilde;o de doenças.
                </p>
           </div>
            </div>

        </section>

        <section id="profissionais">
            <h1>Profissionais da &aacute;rea</h1>
            <div class="profissionais-container">
                
                <div class="geologo">
                    <img src="../images/geologo.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Ge&oacute;logos:</strong> profissionais respons&aacute;veis pelo estudo da composiç&atilde;o terrestre. Estudam
                        os
                        ambientes de
                        armazenamento de recursos h&iacute;dricos, dentre eles rochas sedimentares porosas e
                        perme&aacute;veis ou rochas
                        n&atilde;o-porosas fraturadas. Al&eacute;m do estudo hidrogeol&oacute;gico oriundo de estudo
                        laboratorial.</p>
                </div>

                <div class="geofisico">
                    <img src="../images/geofisica.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Geof&iacute;sicos:</strong> respons&aacute;veis pela identificaç&atilde;o poss&iacute;veis regiões de
                        aqu&iacute;feros, aquitardos e lenç&oacute;is
                        fre&aacute;ticos. Al&eacute;m de contribuir para o reconhecimento de zonas de contaminaç&atilde;o de fontes h&iacute;dricas.</p>
                </div>

                <div class="ambiental">
                    <img src="../images/ambiental.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Engenheiros ambientais e sanitaristas:</strong> respons&aacute;veis pelo planejamento e gest&atilde;o
                        ambiental,
                        gest&atilde;o de
                        aç&atilde;o de saneamento, tratamento de &aacute;gua para a populaç&atilde;o, sistema de transporte
                        e tratamento
                        de lixo
                        dom&eacute;stico e res&aacute;duos industriais.</p>
                </div>

                <div class="hidraulico">
                    <img src="../images/hidraulico.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Engenheiros hidr&aacute;ulicos:</strong> respons&aacute;veis pelo estudo, planejamento, projeto,
                        contruç&atilde;o,
                        operaç&atilde;o e
                        manutenç&atilde;o de sistemas para recursos h&iacute;dricos.</p>
                </div>
                
        </section>

    </main>


    <footer id="sobre">
        <div class="footer-content">
            <img src="../images/eu.png" alt="Annie Gabrielle">
            <div class="texto-footer">
                <h2>Sobre mim <a href="https://www.linkedin.com/in/anniegabrielle/" target="_blank"><i
                            class="fa fa-linkedin-square"></i></a>
                    <a href="https://github.com/annionbolada1" target="_blank"> <i class="fa fa-github"></i></a>
                </h2>
                <p>Meu nome é Annie Gabrielle, sou geof&iacute;sica de formaç&atilde;o, futura engenheira da
                    computaç&atilde;o e entusiasta de tecnologia. Gosto muito de estudar sobre diferentes t&oacute;picos
                    de
                    programaç&atilde;o. N&atilde;o busco uma
                    transiç&atilde;o de carreira e sim aprender o m&aacute;ximo poss&iacute;vel para poder aplicar nas
                    mais
                    diferentes &aacute;reas, dentre elas, especialmente, a criaç&atilde;o de softwares
                    geof&iacute;sicos.<br>
                    <br>
                    Para verificar a origem das fotos utilizadas no site acesse o <a href="../pt/banco.html" class="banco"
                        target="_blank"><strong>Banco de imagens</strong></a>.
                </p>
            </div>
        </div>
    </footer>
</body>
