<!DOCTYPE html>
<html lang="Espanhol">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="author" content="Annie Gabrielle">
    <title>Despolui Brasil, &aacute;gua limpa e saneamento</title>
    <link rel="stylesheet" href="../css/home.css">
</head>

<body>
    <header>
        <div class="dropdown">
            <button class="dropbtn">Seleccione su idioma<i class="fa fa-caret-down"></i></button>
            <ul class="dropdown-menu">
                <li><a href="../en/home_en.html">Ingl&eacute;s</a></li>
                <li><a href="../pt/home_pt.html">Portugu&eacute;s</a></li>
            </ul>

        </div>
        </div>
    </header>
    <div class="header"> <!-- inserir o cabeçalho -->
        <img src="../images/ODS-removebg-2.png" alt="Despolui Brasil, &aacute;gua limpa e saneamento b&aacute;sico"
            class="logo">
        <nav class="menu">
            <ul>
                <li><a href="#metas">Metas para <br> 2030</a></li>
                <li><a href="#ciclo">Trayectoria <br> de agua</a></li>
                <li><a href="#estatisticas">Estad&iacute;sticas</a></li>
                <li><a href="#contaminacao">Fuentes de
                        <br>
                        contaminaci&oacute;n</a></li>
                <li><a href="#profissionais">Profesionales</a></li>
                <li><a href="#sobre">Acerca de</a></li>
            </ul>
        </nav>
    </div>

    <main> <!-- conte&uacute;do principal da p&aacute;gina -->

        <section id="metas" class="metas">
            <div class="metas-flex-container">
                <div class="metas-image">
                    <img src="/images/raining2.svg" alt="">
                </div>
                <div class="metas-texto">
                    <h1>Metas para 2030</h1>
                    <p>"Los Objetivos de Desarrollo Sostenible son un llamado mundial a la acci&oacute;n para acabar con
                        la
                        pobreza, proteger el medio ambiente y el clima, y ​​garantizar que las personas en todas partes
                        disfruten de paz y prosperidad. Estos son los objetivos a los que Naciones Unidas est&aacute;
                        contribuyendo para que podamos alcanzar la Agenda 2030 en Brasil."</p>
                    <a href="https://brasil.un.org/pt-br/sdgs" target="_blank">Naciones Unidas de Brasil</a>
                </div>
            </div>

            <div class="container-video-objetivo6">
                <div class="metas-video">
                    <iframe width="580" height="380" src="https://www.youtube.com/embed/ydH9YpoxpsI" frameborder="0"
                        allowfullscreen></iframe>
                </div>

                <div class="container-video-objetivo6-texto">

                    <h3>Objetivo 6. Garantizar la disponibilidad y la gesti&oacute;n sostenible del agua y el
                        saneamiento para todos</h3>
                    <ul>
                        <li>Para 2030, lograr el acceso universal y equitativo al agua potable segura y limpia para
                            todos.
                        </li>
                        <li>Para 2030, lograr el acceso a saneamiento e higiene adecuados y equitativos para todos, y
                            poner fin a la defecaci&oacute;n al aire libre, con especial atenci&oacute;n a las
                            necesidades de las
                            mujeres y las ni&ntilde;as y las personas en situaci&oacute;n de vulnerabilidad.</li>
                        <li>Para 2030, mejorar la calidad del agua reduciendo la contaminaci&oacute;n, eliminando el
                            vertido y
                            minimizando la liberaci&oacute;n de productos qu&iacute;micos y materiales peligrosos,
                            reduciendo a la
                            mitad la proporci&oacute;n de aguas residuales sin tratar y aumentando sustancialmente el
                            reciclaje
                            y la reutilizaci&oacute;n segura a nivel mundial.
                        </li>
                    </ul>
                </div>
                <ul class="resto">
                    <li>Para 2030, aumentar sustancialmente la eficiencia del uso del agua en todos los sectores y
                        garantizar la extracci&oacute;n y el suministro sostenibles de agua dulce para abordar la
                        escasez de
                        agua y reducir sustancialmente la cantidad de personas que sufren escasez de agua.</li>
                    <li>Para 2030, implementar la gesti&oacute;n integrada de los recursos h&iacute;dricos en todos los
                        niveles,
                        incluso a trav&eacute;s de la cooperaci&oacute;n transfronteriza, seg&uacute;n corresponda.</li>
                    <li>Para 2020, proteger y restaurar los ecosistemas relacionados con el agua, incluidas las
                        monta&ntilde;as, los bosques, los humedales, los r&iacute;os, los acu&iacute;feros y los lagos.
                    </li>
                    <li>Para 2030, ampliar la cooperaci&oacute;n internacional y el apoyo al desarrollo de capacidades
                        para los
                        países en desarrollo en actividades y programas relacionados con el agua y el saneamiento,
                        incluida la recolecci&oacute;n de agua, la desalinizaci&oacute;n, la eficiencia en el uso del
                        agua, el
                        tratamiento de efluentes, el reciclaje y las tecnolog&iacute;as de reutilizaci&oacute;n.
                    </li>
                    <li>Apoyar y fortalecer la participaci&oacute;n de las comunidades locales para mejorar la
                        gesti&oacute;n del agua
                        y el saneamiento.</li>
                </ul>
            </div>

        </section>

        <section id="ciclo">
            <h1>Trayectoria del agua: desde el origen hasta el consumidor final</h1>
            <div class="image-ciclo">
                <img src="/images/ciclo.jpg" alt="">
                <p>El agua sustenta la vida en la Tierra. Existen una serie de reservorios naturales, entre ellos:
                    oc&eacute;anos, glaciares, r&iacute;os, lagos, vapor de agua atmosf&eacute;rico, aguas
                    subterr&aacute;neas y agua retenida en
                    los seres vivos. El intercambio entre todos los embalses se describe como el ciclo
                    hidrol&oacute;gico. En
                    este, el ciclo comienza con la precipitaci&oacute;n de agua sobre la superficie terrestre, generando
                    y
                    manteniendo los glaciares en los casquetes polares y en las cimas de las monta&ntilde;as. Parte de
                    la
                    precipitaci&oacute;n vuelve a la atm&oacute;sfera y se acumula con la evaporaci&oacute;n de la
                    actividad biol&oacute;gica de los
                    organismos. Una vez que el agua llega a la tierra, se filtra en el suelo y abastece
                    acu&iacute;feros, r&iacute;os,
                    lagos y el oc&eacute;ano.
                </p>
            </div>


            <p>La regi&oacute;n Nordeste sufre de una escasez natural de recursos h&iacute;dricos. Se abastece
                principalmente con el
                uso de presas y embalses. La regi&oacute;n Norte está ba&ntilde;ada por tres regiones
                hidrogr&aacute;ficas siendo su
                principal abastecimiento. La regi&oacute;n Sudeste tiene una gran variabilidad pero se abastece
                predominantemente de reservorios de agua superficial. La regi&oacute;n sur está provista de
                acu&iacute;feros y
                manantiales superficiales. La regi&oacute;n del Medio Oeste est&aacute; abastecida por regiones
                hidrogr&aacute;ficas.</p>
        </section>


        <section id="estatisticas">
            <h1>Estad&iacute;sticas sobre acceso al agua y saneamiento b&aacute;sico</h1>

            <p> Seg&uacute;n la <a
                    href="https://www.gov.br/ana/pt-br/assuntos/saneamento-basico/a-ana-e-o-saneamento/panorama-do-saneamento-no-brasil-1">Agencia
                    Nacional de Agua y Saneamiento (ANA)</a>, el saneamiento b&aacute;sico comprende los servicios de
                abastecimiento de agua, recolecci&oacute;n y tratamiento de aguas residuales, aseo urbano,
                recolecci&oacute;n y
                disposici&oacute;n de basura, y drenaje y manejo de aguas pluviales.

            </p>

            <nav class="topicos">

                <div class="galeria-container">
                    <figure>
                        <img src="/images/coleta-esgoto.svg" alt="Legenda da Imagem 1">
                        <figcaption>Solo el 55,8% de los brasile&ntilde;os tiene acceso a la recolecci&oacute;n de aguas
                            residuales. SNI 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/tratamento.svg" alt="Legenda da Imagem 2">
                        <figcaption>Solo el 51,2% de las aguas servidas recolectadas recibe alg&uacute;n tipo de
                            tratamiento. SNI 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/aguatratada.svg" alt="Legenda da Imagem 1">
                        <figcaption>El 84,4% de los brasile&ntilde;os tiene acceso a agua tratada. SNI 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/perda.svg" alt="Legenda da Imagem 2">
                        <figcaption>El 40,3% del agua potable tratada se pierde en distribuci&oacute;n. SNIS 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/aterro.svg" alt="">
                        <figcaption>El 85% de los residuos s&oacute;lidos recolectados se destinan a rellenos
                            sanitarios. SNI 2021.
                        </figcaption>
                    </figure>


                    <figure>
                        <img src="/images/coleta.svg" alt="Legenda da Imagem 2">
                        <figcaption>El 89,9% de la poblaci&oacute;n se beneficia de la recolecci&oacute;n de basura
                            domiciliaria. SNI 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/pluviais.svg" alt="Legenda da Imagem 1">
                        <figcaption>El 4,2% de los municipios cuenta con alg&uacute;n tipo de tratamiento de aguas
                            pluviales.
                            SNI 2021.
                        </figcaption>
                    </figure>

                    <figure>
                        <img src="/images/internacoes.svg" alt="Legenda da Imagem 2">
                        <figcaption>El país tuvo 174.000 hospitalizaciones por enfermedades transmitidas por el agua.
                            Fiocruz 2020.
                        </figcaption>
                    </figure>


        </section>



        <section class="contaminacao" id="contaminacao">
            <div class="bgcolor">
                <h1>Fuentes de
                    contaminaci&oacute;n </h1>
                <div class="superficial">
                    <h3>Superficie del agua</h3>
                    <img src="/images/superficial.svg" alt="">
                    <p>Las aguas superficiales (r&iacute;os, lagos, oc&eacute;ano, etc.) tienen varias fuentes de
                        contaminaci&oacute;n. En
                        las grandes ciudades, una gran cantidad de residuos son producidos por la poblaci&oacute;n y,
                        debido a
                        la presencia de basureros y vertederos mal operados relacionados con la disposici&oacute;n y
                        manejo
                        inadecuado de estos residuos, contribuye a la contaminaci&oacute;n superficial. También se
                        destaca la
                        disposici&oacute;n de materias primas, residuos de actividades industriales, agropecuarias y
                        hospitalarias sin tratamiento y la disposici&oacute;n inadecuada de aguas servidas
                        domiciliarias, ya
                        sea por falta de saneamiento b&aacute;sico o por mala elecci&oacute;n del lugar de
                        disposici&oacute;n. Adem&aacute;s de la
                        falta de tratamiento, el hacinamiento de las regiones cercanas a las fuentes de agua aumenta los
                        impactos causados.</p>
                </div>
                <div class="subterranea">
                    <h3>Agua subterranea</h3>
                    <img src="/images/subterranea.svg" alt="">
                    <p>El agua subterr&aacute;nea, as&iacute; como el agua superficial, tiene una variedad de
                        contaminantes. Todos
                        estos relacionados con el movimiento de contaminantes o contaminantes a capas m&aacute;s
                        profundas del
                        suelo. As&iacute;, tenemos: cementerios no planificados, disposición inadecuada de materias
                        primas,
                        desechos industriales (qu&iacute;micos, metal&uacute;rgicos, petroqu&iacute;micos,
                        electr&oacute;nicos, etc.), desechos
                        provenientes de la exploraci&oacute;n minera, fugas de las redes de alcantarillado, mal uso de
                        plaguicidas, as&iacute; como la falta de saneamiento b&aacute;sico, resultan en la
                        degradaci&oacute;n de los cuerpos
                        de agua, degradan el medio ambiente, influyen en la biodiversidad y favorecen la
                        proliferaci&oacute;n
                        de enfermedades.
                    </p>
                </div>
            </div>

        </section>

        <section id="profissionais">
            <h1>Profesionales</h1>
            <div class="profissionais-container">

                <div class="geologo">
                    <img src="/images/geologo.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Ge&oacute;logos:</strong> profesionales encargados de estudiar
                        la composici&oacute;n terrestre. Estudian los ambientes de almacenamiento de los recursos
                        h&iacute;dricos,
                        entre ellos las rocas sedimentarias porosas y permeables o las rocas no porosas fracturadas.
                        Adem&aacute;s del estudio hidrogeol&oacute;gico a partir de un estudio de laboratorio.</p>
                </div>

                <div class="geofisico">
                    <img src="/images/geofisica.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Geof&iacute;sicos:</strong> encargados de identificar posibles
                        regiones de acu&iacute;feros, acuitardos y aguas subterr&aacute;neas. Además de contribuir al
                        reconocimiento
                        de zonas de contaminaci&oacute;n de fuentes de agua.</p>
                </div>

                <div class="ambiental">
                    <img src="/images/ambiental.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Ingenieros ambientales y sanitarios:</strong>
                        responsables de la planificaci&oacute;n y gestión ambiental, gesti&oacute;n de acciones de
                        saneamiento,
                        tratamiento de aguas para la poblaci&oacute;n, sistema de transporte y tratamiento de residuos
                        dom&eacute;sticos e industriales.</p>
                </div>

                <div class="hidraulico">
                    <img src="/images/hidraulico.svg" alt="" class="profissionais-img">
                    <p class="profissionais-text"><strong>Ingenieros hidr&aacute;ulicos:</strong> encargados del
                        estudio,
                        planificaci&oacute;n, dise&ntilde;o, construcci&oacute;n, operaci&oacute;n y mantenimiento de
                        sistemas de recursos h&iacute;dricos.
                    </p>
                </div>

        </section>

    </main>


    <footer id="sobre">
        <div class="footer-content">
            <img src="../images/eu.png" alt="Annie Gabrielle">
            <div class="texto-footer">
                <h2>Acerca de <a href="https://www.linkedin.com/in/anniegabrielle/" target="_blank"><i
                            class="fa fa-linkedin-square"></i></a>
                    <a href="https://github.com/annionbolada1" target="_blank"> <i class="fa fa-github"></i></a>
                </h2>
                <p>Mi nombre es Annie Gabrielle, soy geof&iacute;sica capacitada, futura ingeniera inform&aacute;tica y entusiasta de
                    la tecnolog&iacute;a. Realmente disfruto estudiar sobre diferentes temas de programaci&oacute;n. No busco una
                    transici&oacute;n de carrera, sino aprender lo m&aacute;s posible para poder aplicar en las m&aacute;s diferentes &aacute;reas,
                    entre ellas, especialmente, la creaci&oacute;n de software geof&iacute;sico.<br>
                    <br>
                    Para verificar el origen de las fotos utilizadas en el sitio, acceda al <a href="/es/banco.html"
                        class="banco" target="_blank"><strong>Banco de Im&aacute;genes</strong></a>.
                </p>
            </div>
        </div>
    </footer>